[
  {"name":"黄岛港站","content":"青港物流海铁联运中心是“海上丝绸之路”的“北方门户”和“丝绸之路经济带”的“东方桥头堡”---山东港口集团青岛港大列装卸操作的主要区域，占地面积18.82万平方米，是青岛港作为“一带一路”双向枢纽位置的重要结合部，2015年至2018年青岛港海铁联运操作箱量连续四年位居全国第一，2018年成为全国首家海铁联运操作箱量突破100万的沿海港口。目前正在运营班列有48条，形成了“一市一站、一地一港、覆盖山东、面向世界”的网络化布局，搭建起连接日韩、东南亚和中亚中欧中蒙高效、便捷的物流通道。"},
  {"name":"临清站","content":"临清青港国际物流有限公司成立于2014年7月，位于京九铁路东侧，紧邻临清铁路货场，仓库占地面积5000平米。临清内陆港定位为青岛港在鲁西北地区重要的物流枢纽，以临清为中心，辐射鲁西北、豫北、冀东南等地区，为当地和周边企业降低了物流成本，提升了竞争实力，进一步优化了营商环境，创新了物流模式。通过与青岛港、济南铁路局的合作，依托海运、铁路、公路等运输方式向内陆延伸，实现港口功能前置，可为客户提供仓储、国际中转运输、理货、分拨等保税物流服务。"},
  {"name":"阳谷站","content":"山东阳谷京九物资储运中心隶属于阳谷县物资（集团）总公司，占地124亩，拥有两条专用线及相关配套设施，主要承担矿石、煤炭、化肥、粮食、木材等货物的储存、装卸及铁路运输业务。经过多年发展，目前储运中心年吞吐量达到50余万吨。近年来, 京九物资储运中心不断加大基础设施投入，货物吞吐量连年攀升，市场竞争力显著增强。"},
  {"name":"枣庄西站","content":"枣庄青港国际物流有限公司成于 2017 年 3 月，位于山东省枣庄市薛城区，目前是枣庄至青岛港黄岛港站海铁联运唯一运营商。枣庄青港积极响应“一带一路”国家战略的号召，与青岛港签署建设了“青岛港枣庄公铁水内陆港区”协议，枣庄内陆港“枣庄西-青岛港”集装箱班列的开通，积极推进鲁南公铁水联运项目，有效统筹枣庄市的铁路、公路、运河等优势资源，助推枣庄市加快新旧动能转换，“枣庄内陆港”的成立、海铁联运的运营，助力当地商贸物流产业发展进程，开启枣庄市外向型经济发展的崭新篇章。"},
  {"name":"曹县站","content":"曹县通联国际物流有限公司成立于2016年9月，是一家专门从事铁路货运代理的综合性物流服务商。曹县通联位于曹县站内，主要承办铁路、公路、国内、国际集装箱多式联运运输、国际货运代理、进出口货物装卸、仓储等综合业务。曹县班列每日双向对开，实行定点、定线、定时、定价、定车次的五定班列运输方式，曹县班列的年运营吨数超过30万吨，年发列数达400多列。2019年1月份马士基全程单正式签约，助力曹县班列发展壮大。"},
  {"name":"胶州中心站","content":"胶州陆港定位为青岛港港口功能延伸区，以胶黄小运转为纽带，连接前湾港区及胶州陆港，以海铁联运、仓库保税等八大功能板块为依托，将港口功能前移，关检放行前置，打造“前港后站”、“港站合一”的铁路运输监管新模式，为缓解前湾港区交通压力、释放码头能力提供保障；打造内陆港建设“胶州模式”，为青岛港内陆港建设提供可复制和借鉴的模式。自2014年12月17日至今，青岛港“胶黄小运转”已稳定运行4年多，年平均运输箱量超过6.2万标箱，每年为胶州周边进出口企业节省上亿元物流成本，经济、社会效益显著。"},
  {"name":"即墨站","content":"2017年7月份“青岛港即墨港区”挂牌成立，即墨港区是以即黄班列为纽带，着力打造具有青岛港港口功能延伸区的综合物流服务平台，全力为即墨及周边地区货主、企业做好全程物流服务保障和配套工作，把出海口搬到即墨企业的家门口。即墨港区（启动区）占地面积约为290亩，总投资约3亿元，计划建设4万平方米保税仓库、6万平方米集装箱堆场及修洗箱、设备维护和供变等辅属设施。在即墨当地政府的大力支持下，即墨港区发展取得了显著成效，班列开通以来共完成集装箱大列操作量10.1万标箱，基本达到了每天双向对开、一周14列的预期目标。"},
  {"name":"福山站","content":"烟台物流园是铁路总公司规划的二级物流基地，位于烟台四区中心，辐射烟威两地，接轨福山站，衔接蓝烟、龙烟、中铁渤海轮渡四个方向。占地规模1200亩，先后被列入山东省2017年重点建设项目、山东省新旧动能转换现代物流重点项目、《烟台市物流业中长期发展规划（2016-2025）》。烟台济铁物流园以济南铁路局集团公司”互联网+高效物流”为发展方向，围绕“现代物流、智慧物流”目标，围绕“供应链+平台+核心客户”的开发思路，以物流信息平台建设和物流基地建设为核心，充分发挥铁路运输优势，整合物流市场要素资源，取得显著成绩。"},
  {"name":"王木匠站","content":"青州国际陆港监管场站位于山东省青州市东夏镇港天物流中心，是山东省第二家海关监管铁路场站，它的开通运营将助推港天物流西接“丝绸之路经济带”、东接“21世纪海上丝绸之路”战略的大发展。青州国际陆港监管场站，占地面积1000余亩，集公铁联运场站、商品交易市场、商品展示、保税、危险品物流等功能于一身，为潍坊及周边地区进出口货物提供属地化、便利化服务。青州国际陆港监管场站的开通对助力当地及周边区域进出口贸易发展和区域经济外向型发展有非常重大的意义。"},
  {"name":"新筑站","content":"西安铁路集装箱中心站占地2058亩，总投资超过6.36亿元人民币，是陕西省和铁道部共建的重点工程，在全国布点的18个集装箱中心站构成的铁路枢纽网络中处于重要位置。中心站东连郑州铁路集装箱中心站，西接兰州集装箱中心站，南靠重庆、成都集装箱中心站，北临呼和浩特和包头集装箱中心站，是全国铁路集装箱站场建设的重要组成部分。西安铁路集装箱中心站的建成是国家进一步推进实施西部大开发战略的重要举措，对于落实国家经济发展总体战略，实现跨区域的人流、物流、资金流、信息流的快速流动，促进区域经济协调发展具有十分重要的作用。"},
  {"name":"阿拉山口站","content":"阿拉山口口岸是中国与哈萨克斯坦的边境口岸，在新疆博尔塔拉蒙古自治州阿拉山口市境内，是第二座亚欧大陆桥中国段西部的桥头堡。阿拉山口位于博州东北部，介于阿拉套山与巴尔鲁克山之间，北邻哈萨克斯坦国，东邻塔城地区托里县，南依艾比湖。近年来，在我国和哈萨克斯坦相关领导人的关注和推动下，中哈双边贸易快速增长、经济技术和产能合作成果丰硕、投资和金融合作可圈可点、农业合作发展迅猛、跨境运输合作蓬勃发展。"},
  {"name":"二连浩特站","content":"二连站位于内蒙古自治区锡林郭勒盟二连浩特市，距国境线4.9公里。属中国铁路呼和浩特局集团有限公司集宁车务段管辖的二等国际联运口岸车站，是我国通往欧洲各国的重要门户。中国陆路连接欧亚最捷径的通道，以二连站为终点的集二线，连通京包，京山线，与蒙古、独联体及东西欧各国的铁路结成一座欧亚铁路大陆桥。山东港口集团青岛港连续3年的每年发运量在1万标箱左右，班列数量、货物总量、商品种类总体较稳定，是青岛港过境班列的重要线路之一。"},
  {"name":"驻马店站","content":"2019年2月26日，青岛港“经略海洋 港城联动”融合发展推介活动走进郑州，面向河南地区推出了对外服务10条承诺，明确承诺提供“公转铁”定制服务，为经青岛港进出口的海铁联运货物提供物流方案、设计组货模式，在保证铁路到达、按时接卸、装船基础上，物流成本低于公路运输。中集华骏车辆有限公司与青港物流签署战略合作协议，为驻马店及豫南地区进出口企业打通了安全、高效、绿色、便捷、低成本的新出海通道。"},
  {"name":"乌鲁木齐西站","content":"乌鲁木齐港务区是国际商贸物流中心的核心区和支撑区，乌鲁木齐国际陆港区是以乌鲁木齐西站南侧2.2平方公里区域为核心，涵盖北站片区、八钢铁路场站片区、三坪片区、高铁片区、机场片区等面积约120平方公里的产业发展区域。以铁路、公路、航空等综合交通运输枢纽优势条件为依托，通过物流基础设施建设、物流运营模式创新、国际物流市场培育，提升物流运作和供应链管理水平，构筑的面向丝绸之路经济带、辐射亚欧大陆的国际物流服务体系。"},
  {"name":"平原站","content":"平原县捷运顺丰集装箱储运有限公司成立于2016年2月19日，是德州平原至青岛港黄岛港站海铁联运班列唯一运营商。捷运顺丰地处德州市平原县兴工东街济南铁路经营集团平原物流中心，可提供货运代理、公路运输、铁路运输、货物装卸、报关报检等物流服务。德州平原至黄岛海铁联运班列是通过济南铁路局与黄岛港共同合作，依托德州地区及河北地区货源，开通至青岛港的铁路运输班列。该班列可以提供充足的铁路运能，竭诚为德州及河北东部地区广大进出口企业提供物流运输服务，将成为跨越河北、山东两省新丝路的黄金通道。"},
  {"name":"农中站","content":"由农中发往黄岛的铁路专用线位于淄博保税物流园区淄博傅山铁路货运专用线。淄博保税物流中心（B型）位于54家国家级高新区之一的淄博高新技术产业开发区傅山工业园，是由淄博保税物流有限公司运营管理。2012年正式投入使用。中心总规划占地面积1582亩，总投资13.85亿元人民币。其中，一期工程占地571.239亩，主要建设集装箱堆场10万平方米，散货堆放区5万平方米，简单加工区5万平方米，封闭仓储区20万平方米；二期工程规划为淄博保税物流中心（B型）配套的出口加工区。"},
  {"name":"晏城北站","content":"德州宏运通国际物流股份有限公司位于山东齐河，始建于2013年7月，一期建设占地156亩，拥有海关监管场站封闭场所、加工车间、仓库15000平方，办公楼2800平方，外贸孵化楼和办公配套楼2900平方，集装箱堆场15000平方，拥有停车场3000平方。宏运通是一家专业的内陆港经营公司，以跨境电子商务和外贸孵化为升级延伸的一体化综合性服务企业；以海关综合监管场站运作、国际物流、国际贸易为根基，具备陆港口岸、保税加工、仓储配送、物流金融、车货集散、信息商务平台、外贸货物集散和供应链集成管理八大功能。"}
]